[{"resource_link":{"cached_name":"Carbon, biodiversity and ecosystem services: Exploring co-benefits. Ecuador. - criterion 16","numeric_reference":null,"reference":null,"resource":{"title":"Carbon, biodiversity and ecosystem services: Exploring co-benefits. Ecuador."},"criterion":{"number":21}}},{"resource_link":{"cached_name":"Carbon, biodiversity and ecosystem services: Exploring co-benefits. Cambodia. - criterion 16","numeric_reference":null,"reference":null,"resource":{"title":"Carbon, biodiversity and ecosystem services: Exploring co-benefits. Cambodia."},"criterion":{"number":21}}},{"resource_link":{"cached_name":"Carbon, biodiversity and ecosystem services: Exploring co-benefits. Jiangxi Province, China. Part II. - criterion 16","numeric_reference":null,"reference":null,"resource":{"title":"Carbon, biodiversity and ecosystem services: Exploring co-benefits. Jiangxi Province, China. Part II."},"criterion":{"number":21}}},{"resource_link":{"cached_name":"Carbon, biodiversity and ecosystem services: exploring co-benefits. Jiangxi Province, China. - criterion 16","numeric_reference":null,"reference":null,"resource":{"title":"Carbon, biodiversity and ecosystem services: exploring co-benefits. Jiangxi Province, China."},"criterion":{"number":21}}},{"resource_link":{"cached_name":"Carbon, biodiversity and ecosystem services: Exploring co-benefits. Short country profiles for Benin, Burundi, Cameroon, Côte d’Ivoire, Ghana, Guinea, Kenya, Rwanda, Sierra Leone, Togo, Uganda, Zambia. - criterion 16","numeric_reference":null,"reference":null,"resource":{"title":"Carbon, biodiversity and ecosystem services: Exploring co-benefits. Short country profiles for Benin, Burundi, Cameroon, Côte d’Ivoire, Ghana, Guinea, Kenya, Rwanda, Sierra Leone, Togo, Uganda, Zambia."},"criterion":{"number":21}}},{"resource_link":{"cached_name":"An annotated guide to useful resources for monitoring the impacts of REDD+ on biodiversity and ecosystem services - criterion 0","numeric_reference":null,"reference":null,"resource":{"title":"An annotated guide to useful resources for monitoring the impacts of REDD+ on biodiversity and ecosystem services"},"criterion":{"number":0}}},{"resource_link":{"cached_name":"Carbon and biodiversity relationships in tropical forests - criterion 0","numeric_reference":null,"reference":null,"resource":{"title":"Carbon and biodiversity relationships in tropical forests"},"criterion":{"number":0}}},{"resource_link":{"cached_name":"May help to assess the feasibility of using the same monitoring efforts for different reporting needs e.g. on REDD+ progress and commitments on biodiversity and natural resource management.  - Monitoring for REDD+: carbon stock change and multiple benefits - criterion 0","numeric_reference":null,"reference":"May help to assess the feasibility of using the same monitoring efforts for different reporting needs e.g. on REDD+ progress and commitments on biodiversity and natural resource management. ","resource":{"title":"Monitoring for REDD+: carbon stock change and multiple benefits"},"criterion":{"number":0}}},{"resource_link":{"cached_name":"Carbon and biodiversity: a demonstration atlas - criterion 0","numeric_reference":null,"reference":null,"resource":{"title":"Carbon and biodiversity: a demonstration atlas"},"criterion":{"number":0}}},{"resource_link":{"cached_name":"It provides a rationale for considering multiple benefits in REDD+ planning and implementation. - What are the ecosystem-derived benefits of REDD+ and why do they matter? - criterion 0","numeric_reference":null,"reference":"It provides a rationale for considering multiple benefits in REDD+ planning and implementation.","resource":{"title":"What are the ecosystem-derived benefits of REDD+ and why do they matter?"},"criterion":{"number":0}}},{"resource_link":{"cached_name":"It suggests issues to consider and exercises to be undertaken to ensure that the biodiversity-related safeguards are promoted and supported. Developed on behalf of the UK's Defra. - Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report. - criterion 0","numeric_reference":"In particular, see Annex p21-31","reference":"It suggests issues to consider and exercises to be undertaken to ensure that the biodiversity-related safeguards are promoted and supported. Developed on behalf of the UK's Defra.","resource":{"title":"Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report."},"criterion":{"number":0}}},{"resource_link":{"cached_name":"Review of the literature on the links between biodiversity and climate change: Impacts, Adaptation and Mitigation - criterion 0","numeric_reference":null,"reference":null,"resource":{"title":"Review of the literature on the links between biodiversity and climate change: Impacts, Adaptation and Mitigation"},"criterion":{"number":0}}},{"resource_link":{"cached_name":"Beyond Carbon: Ecosystem-based benefits of REDD+ - criterion 0","numeric_reference":null,"reference":null,"resource":{"title":"Beyond Carbon: Ecosystem-based benefits of REDD+"},"criterion":{"number":0}}},{"resource_link":{"cached_name":"This section gives more detailed consideration to ways of avoiding indirect negative impacts of REDD+ actions on biodiversity. - Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report. - criterion 19","numeric_reference":null,"reference":"This section gives more detailed consideration to ways of avoiding indirect negative impacts of REDD+ actions on biodiversity.","resource":{"title":"Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report."},"criterion":{"number":24}}},{"resource_link":{"cached_name":"Methods for assessing and monitoring change in the ecosystem-derived benefits of afforestation, reforestation and forest restoration - criterion 17","numeric_reference":null,"reference":null,"resource":{"title":"Methods for assessing and monitoring change in the ecosystem-derived benefits of afforestation, reforestation and forest restoration"},"criterion":{"number":22}}},{"resource_link":{"cached_name":"It may  help to guide decisions about what approaches and practices to adopt to yield particular benefits. - Ecosystem services and biodiversity from new and restored forests: tool development - criterion 17","numeric_reference":null,"reference":"It may  help to guide decisions about what approaches and practices to adopt to yield particular benefits.","resource":{"title":"Ecosystem services and biodiversity from new and restored forests: tool development"},"criterion":{"number":22}}},{"resource_link":{"cached_name":"This section outlines opportunities for and risks to biodiversity and ecosystem services in implementation of the 5 REDD+ activities, and possible tools and measures that can increase the opportunities and decrease the risks to these benefits. - Safeguarding and enhancing the ecosystem-derived benefits of REDD+ - criterion 17","numeric_reference":"In particular, section 4.1 p20-31","reference":"This section outlines opportunities for and risks to biodiversity and ecosystem services in implementation of the 5 REDD+ activities, and possible tools and measures that can increase the opportunities and decrease the risks to these benefits.","resource":{"title":"Safeguarding and enhancing the ecosystem-derived benefits of REDD+"},"criterion":{"number":22}}},{"resource_link":{"cached_name":"This section identifies possible measures relevant to enhancing the positive impacts of REDD+ on biodiversity. - Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report. - criterion 17","numeric_reference":"Annex, sections 1-2 p21-28","reference":"This section identifies possible measures relevant to enhancing the positive impacts of REDD+ on biodiversity.","resource":{"title":"Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report."},"criterion":{"number":22}}},{"resource_link":{"cached_name":"The maps showing carbon stocks inside and outside Important Bird Areas and protected areas could help to inform land use planning with combined carbon and biodiversity goals in mind. Maps of land allocated to present or future oil and gas development can help identify where carbon stocks may come under pressure. - Carbon, biodiversity and ecosystem services: exploring co-benefits. Nigeria: Preliminary Results. - criterion 16","numeric_reference":null,"reference":"The maps showing carbon stocks inside and outside Important Bird Areas and protected areas could help to inform land use planning with combined carbon and biodiversity goals in mind. Maps of land allocated to present or future oil and gas development can help identify where carbon stocks may come under pressure.","resource":{"title":"Carbon, biodiversity and ecosystem services: exploring co-benefits. Nigeria: Preliminary Results."},"criterion":{"number":21}}},{"resource_link":{"cached_name":"The maps and analysis related to protected areas, KBAs, and mammal and amphibian species richness could be used to prioritise areas for REDD+ whilst meeting biodiversity goals. The production of this type of report, and associated capacity building, can help to integrate multiple benefits concerns into land-use planning. - Carbon, biodiversity and ecosystem services: exploring co-benefits. Tanzania. - criterion 16","numeric_reference":null,"reference":"The maps and analysis related to protected areas, KBAs, and mammal and amphibian species richness could be used to prioritise areas for REDD+ whilst meeting biodiversity goals. The production of this type of report, and associated capacity building, can help to integrate multiple benefits concerns into land-use planning.","resource":{"title":"Carbon, biodiversity and ecosystem services: exploring co-benefits. Tanzania."},"criterion":{"number":21}}},{"resource_link":{"cached_name":"Registro de datos útiles para la toma de decisiones en relación a REDD+ y sus beneficios múltiples - criterion 16","numeric_reference":null,"reference":null,"resource":{"title":"Registro de datos útiles para la toma de decisiones en relación a REDD+ y sus beneficios múltiples"},"criterion":{"number":21}}},{"resource_link":{"cached_name":"Mapping toolbox - criterion 16","numeric_reference":null,"reference":null,"resource":{"title":"Mapping toolbox"},"criterion":{"number":21}}},{"resource_link":{"cached_name":"Identifying and mapping the biodiversity and ecosystem-based multiple benefits of REDD+: a step-by-step guide - criterion 16","numeric_reference":null,"reference":null,"resource":{"title":"Identifying and mapping the biodiversity and ecosystem-based multiple benefits of REDD+: a step-by-step guide"},"criterion":{"number":21}}},{"resource_link":{"cached_name":"It may be useful when planning for multiple benefits from enhancement of forest carbon stocks, both at a landscape scale and in particular areas. - Ecosystem services and biodiversity from new and restored forests: tool development - criterion 16","numeric_reference":null,"reference":"It may be useful when planning for multiple benefits from enhancement of forest carbon stocks, both at a landscape scale and in particular areas.","resource":{"title":"Ecosystem services and biodiversity from new and restored forests: tool development"},"criterion":{"number":21}}},{"resource_link":{"cached_name":"These sections discuss land use planning and possible tools and measures to take account of ecosystem services and biodiversity. - Safeguarding and enhancing the ecosystem-derived benefits of REDD+ - criterion 16","numeric_reference":"In particular, section 3.3 p13-18; section 4.2.2 p35-36","reference":"These sections discuss land use planning and possible tools and measures to take account of ecosystem services and biodiversity.","resource":{"title":"Safeguarding and enhancing the ecosystem-derived benefits of REDD+"},"criterion":{"number":21}}},{"resource_link":{"cached_name":"These sections identify possible measures relevant to a land use planning exercise that takes account of biodiversity and ecosystem services. - Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report. - criterion 16","numeric_reference":"Annex, sections 1-2 p21-28","reference":"These sections identify possible measures relevant to a land use planning exercise that takes account of biodiversity and ecosystem services.","resource":{"title":"Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report."},"criterion":{"number":21}}},{"resource_link":{"cached_name":"It may assist in a first analysis of the potential for meeting multiple policy objectives through land use planning. - Interactive Carbon Calculator - criterion 21","numeric_reference":null,"reference":"It may assist in a first analysis of the potential for meeting multiple policy objectives through land use planning.","resource":{"title":"Interactive Carbon Calculator"},"criterion":{"number":21}}},{"resource_link":{"cached_name":"The maps of carbon stock distribution in relation to population density and fire exposure may give some indication of risks of degradation. - Carbon, biodiversity and ecosystem services: exploring co-benefits. Tanzania. - criterion 15","numeric_reference":null,"reference":"The maps of carbon stock distribution in relation to population density and fire exposure may give some indication of risks of degradation.","resource":{"title":"Carbon, biodiversity and ecosystem services: exploring co-benefits. Tanzania."},"criterion":{"number":19}}},{"resource_link":{"cached_name":"Assessment and monitoring of forest degradation - criterion 15","numeric_reference":null,"reference":null,"resource":{"title":"Assessment and monitoring of forest degradation"},"criterion":{"number":19}}},{"resource_link":{"cached_name":"These sections discuss approaches to reducing deforestation and enhancement of forest carbon stocks, and useful tools and measures for multiple benefits. - Safeguarding and enhancing the ecosystem-derived benefits of REDD+ - criterion 14","numeric_reference":"Section 4.1.1 p20-22; section 4.1.5 p29-31","reference":"These sections discuss approaches to reducing deforestation and enhancement of forest carbon stocks, and useful tools and measures for multiple benefits.","resource":{"title":"Safeguarding and enhancing the ecosystem-derived benefits of REDD+"},"criterion":{"number":18}}},{"resource_link":{"cached_name":"This section identifies possible measures to avoid natural forest conversion. - Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report. - criterion 14","numeric_reference":"Annex, section 3.1 p28-29","reference":"This section identifies possible measures to avoid natural forest conversion.","resource":{"title":"Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report."},"criterion":{"number":18}}},{"resource_link":{"cached_name":" These sections outline the current monitoring requirements of the CBD and how these may be helpful in monitoring multiple benefits under REDD+. - Potential links between monitoring for multiple benefits of REDD+ and the monitoring requirements of the Rio Conventions - criterion 13","numeric_reference":"Section 2.2 and section 3 p8-12; Annex, table 1 p25-26","reference":" These sections outline the current monitoring requirements of the CBD and how these may be helpful in monitoring multiple benefits under REDD+.","resource":{"title":"Potential links between monitoring for multiple benefits of REDD+ and the monitoring requirements of the Rio Conventions"},"criterion":{"number":17}}},{"resource_link":{"cached_name":" These sections discuss opportunities to safeguard and enhance biodiversity and ecosystem services in relation to the 5 REDD+ activities, and monitoring approaches together with their costs and tradeoffs. - Safeguarding and enhancing the ecosystem-derived benefits of REDD+ - criterion 13","numeric_reference":"Section 4.1 p19-31; section 5 p38-41","reference":" These sections discuss opportunities to safeguard and enhance biodiversity and ecosystem services in relation to the 5 REDD+ activities, and monitoring approaches together with their costs and tradeoffs.","resource":{"title":"Safeguarding and enhancing the ecosystem-derived benefits of REDD+"},"criterion":{"number":17}}},{"resource_link":{"cached_name":" The document aims to inform discussions on the further development and implementation of biodiversity safeguards for REDD+ under the CBD and UNFCCC, as well as to support REDD+ practitioners in their efforts to ensure consistency with and contribution to biodiversity conservation objectives. - Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report. - criterion 13","numeric_reference":"Section 2.2 p7; Annex p21-31","reference":" The document aims to inform discussions on the further development and implementation of biodiversity safeguards for REDD+ under the CBD and UNFCCC, as well as to support REDD+ practitioners in their efforts to ensure consistency with and contribution to biodiversity conservation objectives.","resource":{"title":"Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report."},"criterion":{"number":17}}},{"resource_link":{"cached_name":"It may assist in a first analysis of the potential to meeting multiple policy objectives by including forest conservation in REDD+ activities. - Interactive Carbon Calculator - criterion 13","numeric_reference":null,"reference":"It may assist in a first analysis of the potential to meeting multiple policy objectives by including forest conservation in REDD+ activities.","resource":{"title":"Interactive Carbon Calculator"},"criterion":{"number":17}}},{"resource_link":{"cached_name":"This section focuses on approaches consistent with development goals (related to livelihoods, land tenure and education), and their role in delivering multiple benefits. - Safeguarding and enhancing the ecosystem-derived benefits of REDD+ - criterion 12","numeric_reference":"Section 4.2 p31-38","reference":"This section focuses on approaches consistent with development goals (related to livelihoods, land tenure and education), and their role in delivering multiple benefits.","resource":{"title":"Safeguarding and enhancing the ecosystem-derived benefits of REDD+"},"criterion":{"number":16}}},{"resource_link":{"cached_name":"The greater the resilience to climate change, the lesser the risk of reversal of REDD+ carbon gains. - A safer bet for REDD+: Review of the evidence on the relationship between biodiversity and the resilience of forest carbon stocks - criterion 11","numeric_reference":null,"reference":"The greater the resilience to climate change, the lesser the risk of reversal of REDD+ carbon gains.","resource":{"title":"A safer bet for REDD+: Review of the evidence on the relationship between biodiversity and the resilience of forest carbon stocks"},"criterion":{"number":15}}},{"resource_link":{"cached_name":"This section provides brief guidance on identifying some of the risks of reversal. - Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report. - criterion 11","numeric_reference":"Annex, section 1.2 p21-23 (especially section 1.2.3)","reference":"This section provides brief guidance on identifying some of the risks of reversal.","resource":{"title":"Making Biodiversity Safeguards for REDD+ Work in Practice. Developing Operational Guidelines and Identifying Capacity Requirements. Summary Report."},"criterion":{"number":15}}},{"resource_link":{"cached_name":"These sections outline the current monitoring requirements of the UNFCCC and how these may be helpful in monitoring multiple benefits under REDD+. - Potential links between monitoring for multiple benefits of REDD+ and the monitoring requirements of the Rio Conventions - criterion 10","numeric_reference":"Section 2.4 and section 3 p16-21; Annex, Table 3 p29-30","reference":"These sections outline the current monitoring requirements of the UNFCCC and how these may be helpful in monitoring multiple benefits under REDD+.","resource":{"title":"Potential links between monitoring for multiple benefits of REDD+ and the monitoring requirements of the Rio Conventions"},"criterion":{"number":14}}}]